["بہو</w>", "ہاتا</w>", "مار", "کاکرو", "ہونگ", "کی۔</w>", "لوانوں</w>", "ہی۔</w>", "بولی", "پروان</w>", "بلالیا</w>", "کروادیں۔</w>", "دور</w>", "جنگ", "کوہ</w>", "ابد</w>", "مندی</w>", "جات</w>", "پکای", "واس</w>", "نارے</w>", "الاپ", "تاہی</w>", "امر", "تالوں</w>", "جواد", "نا،</w>", "باپ", "اتاری</w>", "اوا</w>", "ندیں", "بر</w>", "مانے</w>", "خواہوں</w>", "کوال", "ف</w>", "ہمارابھی</w>", "گرامر</w>", "منیر</w>", "کرانے</w>", "بریں</w>", "تاد", "سارہ</w>", "چلی۔</w>", "در", "اکہ", "باپو</w>", "اچو</w>", "نک", "تالے</w>", "کانہ</w>", "اپہ</w>", "(", "بو</w>", "زی", "دروا", "ژ", "ناکہ", "مانت", "گاتا۔</w>", "جانتا،</w>", "جارہی</w>", "توایک</w>", "برایا۔</w>", "برو</w>", "بلال", "نادی", "گامو</w>", "’’", "انی۔</w>", "ناد", "سرہ</w>", "منام</w>", "شرابے</w>", "کروائی</w>", "اتارا</w>", "چلائے</w>", "ساتھی</w>", "ہم", "سوات</w>", "تارا</w>", "جور</w>", "ہموار</w>", "تان</w>", "تلافی</w>", "ؒ", "انکے</w>", "کروالو", "چلئے</w>", "کابہت</w>", "روی</w>", "راسرار</w>", "انچو", "پہنچیں", "لاد</w>", "رہ</w>", "باتا</w>", "بہوئ", "سوچی۔</w>", "نکوں</w>", "باب", "کتاب</w>", "تا،</w>", "پڑی</w>", "دوس", "جاسکو", "زی</w>", "ملو", "گرو", "کمی</w>", "گرامی</w>", "برادری", "جالے</w>", "لارے</w>", "چھونا،</w>", "اتوں</w>", "نانا</w>", "باری</w>", "نالوں</w>", "والیوں</w>", "اگاتا</w>", "انک", "دوائ", "شہاب</w>", "لوائ", "راہا</w>", "آوا", "رہی", "نگی۔</w>", "امور</w>", "کراچی</w>", "تمادی</w>", "خو", "گانا</w>", "توال</w>", "اسکو</w>", "دار</w>", "باروں</w>", "منونی", "نواسا</w>", "الان</w>", "لگی</w>", "ملاح</w>", "اتی۔</w>", "اد</w>", "راکھی</w>", "چاہا</w>", "جلاد", "ج", "جواب", "چوند</w>", "پہی", "بندو", "نگابھ", "بولیں", "کراپنا</w>", "ہم</w>", "تاب</w>", "ماس</w>", "کرانا</w>", "بالآ", "ائے</w>", "ارادے</w>", "لوی</w>", "شہابی</w>", "لاٹھی</w>", "رت</w>", "گاد", "مشاہ", "لگوانے</w>", "ران</w>", "رانی</w>", "لاد", "سانی", "سو</w>", "سائے</w>", "نکا</w>", "پ</w>", "نکری", "قت</w>", "گاری</w>", "لارہ</w>", "لارہی</w>", "اخ", "جیر</w>", "پراسی</w>", "کمرانوں</w>", "درانتی</w>", "باتی</w>", "کرالیں</w>", "بناتی</w>", "ابندی", "شانیوں</w>", "پران", "الار", "اہیوں</w>", "اکی", "دری", "سرا", "کانوں</w>", "جوانے</w>", "تمد</w>", "کراتا</w>", "تات", "کہاو", "نکیں</w>", "وانات</w>", "مانتا</w>", "اندی", "خوانچ", "ان", "ایا</w>", "اماد</w>", "الا</w>", "ساتوں</w>", "درے</w>", "دونگی</w>", "شامند</w>", "ابیوں</w>", "اتارے</w>", "جانی", "انا</w>", "حیں</w>", "جل", "تے</w>", "جی۔</w>", "بابا،</w>", "نانو", "سکی</w>", "تائے</w>", "سوچو", "ہادی</w>", "راک</w>", "راف</w>", "کانون</w>", "تاری", "کابھی</w>", "کروادیں</w>", "بای", "بنادیں</w>", "کتابو", "توانا</w>", "n", "ابو</w>", "الائ", "لاپرواہی</w>", "گراتے</w>", "کہا", "موندے</w>", "ہمش", "چور</w>", "نائے</w>", "خوابوں</w>", "تھوڑی</w>", "ہار", "دوسی", "سامنا</w>", "گھونگ", "لامع", "مالی</w>", "کاہ", "بھول</w>", "مور</w>", "اوہ</w>", "اگراس</w>", "سوچے</w>", "سوانگ", "ہانڈ", "اری</w>", "سا</w>", "ا۔</w>", "ہمیں۔</w>", "اسناد</w>", "نکھیا</w>", "جاگرا</w>", "مالامال</w>", "لوان</w>", "سانات</w>", "ہیوں</w>", "منگالو", "اسام", "ماری</w>", "کم</w>", "راب</w>", "؟", "ماموں</w>", "کارہ</w>", "کرار", "نوناری</w>", "کاو", "کافور</w>", "اسکال", "کمی", "سک", "نکر</w>", "سنی</w>", "سنے</w>", "ام", "شرارت</w>", "نکما</w>", "گری", "ونکوں</w>", "تھیں</w>", "بھونچ", "ہاہا۔</w>", "ہوارہ</w>", "شانات</w>", "درخواس", "ہاتھی", "شرائ", "بنائے</w>", "ارہ</w>", "جلائ", "رونک", "اونگھ", "مل", "ٹے</w>", "ندر</w>", "خواہ</w>", "ہال</w>", "مانتی</w>", "نالی", "پکوان</w>", "سکراتی</w>", "یہ</w>", "جاسک", "امرا", "'", "گوالے</w>", "مشابہ</w>", "اور</w>", "موند</w>", "کرایا</w>", "پری۔</w>", "پہنچیں۔</w>", "گراتا</w>", "اسامیوں</w>", "شابو", "پہنچو</w>", "کتیا</w>", "لاکت</w>", "اموں</w>", "چاہو", "لیر</w>", "پھیر</w>", "شائی</w>", "گر", "ملی۔</w>", "خوانی</w>", "الوگ", "منڈھ", "بلاک</w>", "بونا</w>", "سنادیا</w>", "نکالوں</w>", "سای", "بنانا", "توا", "تلا", "سکرائ", "ناتی</w>", "نگائی</w>", "جاتیں</w>", "لگانا۔</w>", "سکوں</w>", "بنوائ", "تادی</w>", "راگاہ</w>", "الو</w>", "گوار</w>", "راتی</w>", "نار</w>", "فوں</w>", "اکرات</w>", "کروانے</w>", "جاتا،</w>", "اونچے</w>", "واتے</w>", "۔</w>", "بو", "بولا۔</w>", "سادہ</w>", "بھونکتے</w>", "ملا</w>", "ہیں", "مروں</w>", "والی", "بلوا</w>", "برانے</w>", "گئی۔</w>", "جوائے</w>", "تمام</w>", "ہموارہو", "لو</w>", "نکاسی</w>", "تاکی", "نکالا،</w>", "سکیں", "سکا", "ہارے</w>", "گای", "ایوں</w>", "جابیٹھ", "انت", "رونا</w>", "مونگ", "تانا۔</w>", "زیں۔</w>", "تالا</w>", "ساتھی", "لوایا۔</w>", "با۔</w>", "لگائے</w>", "دیکھیں</w>", "اتوار</w>", "بادی", "کانا</w>", "سکتی", "ہاروں</w>", "لانے</w>", "جاچ", "شاہی</w>", "ہیا۔</w>", "چھونے</w>", "ؐ", "ونی</w>", "کمند</w>", "سراہا</w>", "گاکر</w>", "گراس</w>", "سواں</w>", "سکتا", "لونگی", "مر", "کاروائ", "مراح", "شاہوں", "راکی", "جاکراس</w>", "مات</w>", "جاہ", "سب</w>", "کار</w>", "گو", "کراہیں</w>", "چیوں</w>", "سنگی</w>", "‘‘", "رہو", "رار</w>", "شاپ", "اول</w>", "سوی</w>", "جونا</w>", "بنائی</w>", "ہوتی</w>", "واریں</w>", "تا۔</w>", "ہونگیا</w>", "پرانی", "پرا", "‘‘</w>", "مائے</w>", "ناہوں</w>", "ران", "ہاہاہا۔</w>", "واہ</w>", "والیں</w>", "گارے</w>", "گرا۔</w>", "توی</w>", "کمانیں</w>", "مانیں</w>", "جلاد</w>", "اکمل</w>", "روانا</w>", "کہانی۔</w>", "تھا،</w>", "نواب", "ڑ</w>", "بلاکر</w>", "لامت</w>", "با</w>", "تالی", "گان", "طرات</w>", "تان", "روانگی</w>", "شاف</w>", "ؤں</w>", "یں", "ہمی</w>", "بالوی</w>", "سکراکر</w>", "نچی</w>", "لڑھ", "خ", "لاس</w>", "7", "بنالیا۔</w>", "ناخ", "لگیں", "املی</w>", "املا</w>", "لگی۔</w>", "پکائی</w>", "قیہ</w>", "ہاتوں</w>", "ہ</w>", "پرائ", "بانوں</w>", "پروائی</w>", "کتر</w>", "جوار</w>", "مونیہ</w>", "بابا</w>", "ہا،</w>", "دیں۔</w>", "سرار</w>", "ہا۔</w>", "مری۔</w>", "بوندوں</w>", "ہاکی", "نڈھ", "تر</w>", "لاسکوں</w>", "مروانے</w>", "ہانے</w>", "واسک", "—", "تالانے</w>", "تاو</w>", "کروہ</w>", "نابیہ</w>", "شارے</w>", "کمرانی</w>", "کرادیا۔</w>", "مانگی۔</w>", "م</w>", "لاسیں</w>", "املات</w>", "برامد</w>", "سامناکرنا</w>", "کول</w>", "ماما،</w>", "ٹا</w>", "ف", "جانور</w>", "اراد", "بنیں۔</w>", "جا", "بچھونوں</w>", "بواکا</w>", "نکی۔</w>", "تام</w>", "ہوئ", "اچو", "مانتا۔</w>", "چلا۔</w>", "وانی</w>", "کوئی</w>", "چلوگ", "مح", "ابا", "طراف</w>", "ارہوئے</w>", "سرو</w>", "نچوں</w>", "پریوں</w>", "ساب</w>", "اگ", "بانہ</w>", "رانیہ</w>", "پوں</w>", "لگاتا</w>", "لیکن</w>", "رواہے</w>", "واکاروں</w>", "جواہ", "راو", "لار", "مرکھ", "اند", "چلو", "جیوں</w>", "مانگا۔</w>", "اتنی</w>", "سنائ", "سکون</w>", "چونچیں</w>", "پڑے</w>", "تاد</w>", "مرو", "راں</w>", "کتھی</w>", "بنالوں</w>", "بن", "دی", "بابے</w>", "پہلے</w>", "بایا۔</w>", "ق", "ہار</w>", "بلاتا</w>", "امت</w>", "گاتے</w>", "گ", "کمائ", "اسکے</w>", "می۔</w>", "گا</w>", "کم", "سکرایا</w>", "انتے</w>", "انگارے</w>", "مشاد</w>", "چلاو", "براہ", "اچھ</w>", "ادیکھ", "</w>", "جی</w>", "انگیں", "جاسکا۔</w>", "سنڈ", "نا</w>", "بری", "نو</w>", "سیہ</w>", "لہ</w>", "ہادیہ</w>", "بہا", "مشرو", "لام</w>", "ملاتا</w>", "مالیں</w>", "والو</w>", "انو", "ادریں", "جان", "لالی</w>", "بنای", "تور</w>", "پر", "اسکتا</w>", "سیں", "جانتا</w>", "تار</w>", "سی</w>", "اگرہمت</w>", "نام</w>", "سانو", "مانا،</w>", "بنوا</w>", "باوا", "اٹھیں", "ای</w>", "ناچی", "رامل", "ماتی", "چلایا۔</w>", "شا", "ہو", "دیں", "رابی", "-", "پکارا،</w>", "چونکتے</w>", "تاتی</w>", "کہی", "اہا</w>", "مانا", "منے</w>", "کہوں", "سارا</w>", "شہ", "لاہ</w>", "منگوایا</w>", "اٹھی۔</w>", "سائی</w>", "جانے</w>", "کتادیکھ</w>", "الاکیوں</w>", "امو", "چاہا،</w>", "خور</w>", "بور</w>", "پرور</w>", "کروات", "نچ", "ناس</w>", "انچے</w>", "چے</w>", "جانا،</w>", "اہے۔</w>", "ہارو", "اتا،</w>", "آئی</w>", "لانچیں</w>", "راتے</w>", "طری</w>", "پیں۔</w>", "رانیوں</w>", "ایں</w>", "رہوں</w>", "مارا", "اگا۔</w>", "کابوں</w>", "منایا</w>", "اما</w>", "اتاریں۔</w>", "بواکی</w>", "ہمانوں</w>", "ی۔</w>", "فیہ</w>", "جاسو", "اکت", "کروا", "فون", "مانو", "تمل</w>", "سالگرہ", "ڑے</w>", "جاتا۔</w>", "لگارہے</w>", "ابلے</w>", "دوسر", "اگیا</w>", "ات</w>", "ہاہا", "انک</w>", "ماتھ", "باری", "سالہ</w>", "کماریوں</w>", "دے</w>", "ندر", "چوں</w>", "خول</w>", "ملا،</w>", "کمرہ</w>", "زمی</w>", "جانا۔</w>", "نالوی</w>", "کانگ", "ابا۔</w>", "بلیں</w>", "نہیں</w>", "امری", "بری</w>", "ہوتے</w>", "راچانک</w>", "نکالا</w>", "کامح", "کل</w>", "کون</w>", "بچی", "سراور</w>", "دونوں</w>", "لادیں", "آ</w>", "ناتی۔</w>", "مند", "جانی۔</w>", "خواہ", "نگو</w>", "گرایا</w>", "جاسی</w>", "لالگ", "تانا،</w>", "سانک", "بروں</w>", "دوس</w>", "ـ", "اکارانہ</w>", "بالاخ", "لار</w>", "گاہ</w>", "تادہ</w>", "نے</w>", "کالے</w>", "ا", "ہوں</w>", "ہا</w>", "کہ", "شرہ</w>", "ہوار</w>", "ن</w>", "مال", "جلای", "پیہ</w>", "توایسا</w>", "تاس", "رای", "کرارہ</w>", "امند</w>", "ٹی</w>", "ہمان</w>", "کمائے</w>", "مع", "طرت</w>", "خون", "لون", "کرونگی</w>", "بنوانے</w>", "مانی", "نکا،</w>", "رانا</w>", "نالاں</w>", "ٹیر</w>", "بہت</w>", "مادھ", "شانے</w>", "میہ</w>", "سالوں</w>", "لابوں</w>", "روا", "کرائی</w>", "تلادیا۔</w>", "تواسے</w>", "بچھو", "کائی</w>", "بونگا", "سانوی</w>", "ں</w>", "سامنے</w>", "کرار</w>", "ع</w>", "اکو", "باتیں</w>", "اپنی</w>", "جارہے</w>", "نظ", "اسنے</w>", "سنہ</w>", "برایا</w>", "امر</w>", "سوچیں</w>", "ملائے</w>", "0", "ندون</w>", "منادی</w>", "ندہ</w>", "شریر</w>", "بیٹھ", "کانات</w>", "کتوں</w>", "ادو", "4", "ارہی</w>", "چو", "رو", "لگاتار</w>", "ماکے</w>", "جوں</w>", "بالائ", "کام", "پرانا</w>", "ذ", "کتا۔</w>", "رہاہو", "لاپرواہی", "بنالیں</w>", "چلائی</w>", "تیا</w>", "چونکا</w>", "لوائی</w>", "گھو", "کواپنے</w>", "خوان</w>", "نچلی</w>", "نیں۔</w>", "کہے</w>", "جاپانی</w>", "ناسب</w>", "ناک</w>", "وان", "سائ", "تع", "بنا،</w>", "اونچ", "ماما</w>", "گز", "نکو</w>", "راحی", "احیہ</w>", "بنکار", "کرایہ</w>", "کتا</w>", "لادوں</w>", "امیں</w>", "بانی</w>", "بلانا</w>", "چاہ", "مانچے</w>", "کاکا</w>", "لونڈ", "جا۔</w>", "لاکھ", "اروں</w>", "صاحب</w>", "ونک</w>", "کمراں</w>", "پکالو", "بہادر", "ریر</w>", "کرانی", "او</w>", "ابراہی", "بدن</w>", "سنگار</w>", "روانی</w>", "سوانا</w>", "تھو", "پھی", "منانے</w>", "مارو</w>", "ملول</w>", "سکتی۔</w>", "سکرای", "فوارہ</w>", "شاکر</w>", "شامل", "جواد</w>", "رکھی</w>", "جوا</w>", "پی</w>", "ہاتھو", "جوادیا</w>", "نگوں</w>", "نالو", "گراہوا</w>", "پکتے</w>", "اند</w>", "پکایا</w>", "ہاری</w>", "واکار</w>", "امنگ", "سناروں</w>", "جوان", "لونا،</w>", "براتا</w>", "ادریں</w>", "تانی", "پرانے</w>", "انکتی</w>", "زمیں</w>", "لاحی", "سنائے</w>", "بانو</w>", "کہی۔</w>", "افی", "جاد</w>", "ہانک", "ماتھا</w>", "نابد", "سکھ", "روہ</w>", "ہانگی</w>", "یا</w>", "الیا</w>", "الی</w>", "ہاکی</w>", "انات</w>", "نوا", "بناناکیا</w>", "لوگوں</w>", "مجھے</w>", "مالیں", "انکوائ", "ٓ", "ہما</w>", "بوندیں", "اف</w>", "ہانکیں</w>", "ابھ", "خواندہ</w>", "کہے،</w>", "الیہ</w>", "تاہے</w>", "مانا</w>", "چلاکر</w>", "نکم", "ہاتی</w>", "کامی</w>", "تارہ</w>", "پیوں</w>", "کاسر", "سن</w>", "ابرار</w>", "رائی</w>", "کونے</w>", "رایا</w>", "بندے</w>", "ملال</w>", "بہادری", "شاہ", "رہاد</w>", "کماری", "رے</w>", "شاکی</w>", "بام</w>", "ایا۔</w>", "بنات", "سکرایا۔</w>", "خواب</w>", "ہونا،</w>", "کراسکت", "جار", "رہیں،</w>", "کمیوں</w>", "برا", "کواٹھ", "جوابا", "تاونی", "کہے۔</w>", "لاہور</w>", "ارات</w>", "دیکھی</w>", "لگاتیں۔</w>", "سنانا</w>", "مائ", "بنانے</w>", "اریب</w>", "جلی۔</w>", "کاکر", "لگا،</w>", "چونکہ</w>", "مانتا،</w>", "چلایا</w>", "سرے</w>", "لگاتی", "شان", "لات", "رہوں۔</w>", "ٹیں۔</w>", "لاتی</w>", "پکت", "مارا۔</w>", "رابع", "امیہ</w>", "بوند</w>", "پرہی", "بالیں۔</w>", "ہاتے</w>", "پکانا۔</w>", "خوابناک</w>", "ں", "M", "ریں", "لان", "راگاہ", "ماریہ</w>", "ملوائے</w>", "رو</w>", "م", "جاریہ</w>", "کیا۔</w>", "درہ</w>", "اتیں۔</w>", "والات</w>", "انکاری</w>", "جانو</w>", "دیر</w>", "ہمت</w>", "مانوں</w>", "کوایک</w>", "بون", "کرکھ", "انوا", "میوں</w>", "سکا</w>", "مانو</w>", "سالا</w>", "نگامی</w>", "بھو</w>", "مول</w>", "والے</w>", "مری</w>", "اناکھ", "بلہ</w>", "ریں</w>", "راسراری", "سمجھ", "کھانا</w>", "الا۔</w>", "بن</w>", "ساماں</w>", "لائ", "ہمارے</w>", "جائ", "الے</w>", "ون</w>", "باہی</w>", "ساکت</w>", "مایا۔</w>", "جارت</w>", "ماچ", "چونے</w>", "ارادوں</w>", "بولیں۔</w>", "لواں</w>", "نالہ</w>", "بھونی", "اہوئ", "سادے</w>", "رہا</w>", "منا", "بنانی</w>", "ملیں۔</w>", "بونوں</w>", "نکیں", "؎", "ڑیا</w>", "کارے</w>", "ارت</w>", "بناتا</w>", "لی", "آئے</w>", "سنگی", "ام</w>", "شافی</w>", "ہادی", "تلا،</w>", "مامی", "آوارہ</w>", "نکاتے</w>", "ہونا۔</w>", "برہ", "کاتی۔</w>", "کھانے</w>", "کمروں</w>", "ہون", "اونی</w>", "کاندار</w>", "انیں</w>", "پرواہ</w>", "جات", "ساد</w>", "منور</w>", "ماند</w>", "اگا</w>", "نیا</w>", "اسا</w>", "ابابی", "کاگا</w>", "کار", "تانتا</w>", "رہیں", "تارے</w>", "انیوں</w>", "اکتا</w>", "دو</w>", "پہر</w>", "جا</w>", "باہیں</w>", "اتارا۔</w>", "لادو</w>", "لول</w>", "انور</w>", "رالی</w>", "جنگل</w>", "لگوا</w>", "شاک</w>", "ملوانے</w>", "پکیں۔</w>", "الا", "وا", "برائ", "گا", "لی۔</w>", "ابلوں</w>", "اندی</w>", "رہائی</w>", "اچانک</w>", "کروانی</w>", "ہام</w>", "ہی", "مران</w>", "وہاں</w>", "سایا</w>", "لگای", "سندی", "سکون", "چونچلے</w>", "لاص", "جاگری۔</w>", "تھی</w>", "سرت</w>", "ہے،</w>", "نان", "منچلا</w>", "پکایا۔</w>", "می", "انار</w>", "سنو</w>", "کان</w>", "ھ", "روا</w>", "سنوار", "کروای", "کا</w>", "کرای", "بعد</w>", "لگ", "تاہوا</w>", "ونڈھ", "انکتے</w>", "ریا۔</w>", "ز", "بہی</w>", "سندھ", ":”", "بلائے</w>", "بنانا</w>", "ناک", "گراف", "اتا۔</w>", "پھ", "نکتے</w>", "جاوں</w>", "دیکھ", "ناگ", "چوان</w>", "اتی</w>", "انکو</w>", "گر</w>", "الیں۔</w>", "بدھ", "سامان</w>", "ماہم</w>", "ہارت</w>", "گرا</w>", "بنواتی۔</w>", "جائی</w>", "کتا", "ندوں</w>", "ابل", "قیں</w>", "لگالیا</w>", "تلاف</w>", "وادیوں</w>", "لگوالوں</w>", "پر</w>", "تو</w>", "نکل</w>", "اگری۔</w>", "پونی</w>", "ناکوں</w>", "چاہیں۔</w>", "کاگامو", "کر", "بنادی", "بیٹھیں", "“</w>", "جاری</w>", "بنوا", "گرانی</w>", "ادیا۔</w>", "کاس", "تاہم</w>", "پہنچی۔</w>", "اتم</w>", "اریں۔</w>", "جاتیں", "کہا</w>", "رام</w>", "ہاہ", "”", "گی</w>", "گو</w>", "برہم</w>", "ٹھیں۔</w>", "ہاس", "گران", "ماں</w>", "لا</w>", "کارا،</w>", "تھے۔</w>", "الاکی", "توانائی</w>", "رہاہے</w>", "شان</w>", "شرت</w>", "چاہے۔</w>", "خی", "اٹھ", "بنیا</w>", "بولی۔</w>", "راتا</w>", "سنانے</w>", "بھون", "باتی", "ساد", "کوا</w>", "سارت</w>", "شانی", "جالیوں</w>", "جالگا</w>", "نی</w>", "تون</w>", "برائے</w>", "پرائی</w>", "گالی", "ہیہ</w>", "بھوں</w>", "سک</w>", "نیہ</w>", "تیر</w>", "نونی</w>", "چونچ", "تمانے</w>", "باہ</w>", "کمران</w>", "کہ</w>", "اسکا</w>", "ہو</w>", "لگایا</w>", "تول</w>", "کالو</w>", "ہات</w>", "․", "ه", "ابھی۔</w>", "اندر</w>", "نا۔</w>", "ٴ", "انکا،</w>", "اسکرول</w>", "کاسو", "تیوں</w>", "گواہی</w>", "ندیں</w>", "گوان</w>", "ناہ</w>", "ناگواری</w>", "سونیا</w>", "لادے</w>", "اکر", "سکا،</w>", "مندری</w>", "کت", "سری</w>", "بیٹھیں۔</w>", "الی۔</w>", "والی</w>", "یں</w>", "انوار</w>", "کاندھ", "پیا</w>", "اگانے</w>", "بہادیں۔</w>", "بار</w>", "فی</w>", "مناں</w>", "جامنی</w>", "سنا۔</w>", "سنو", "لامی</w>", "جلال</w>", "گراموں</w>", "لاف", "لاو", "رہ", "راموں</w>", "ابلی", "ماہر</w>", "کرے</w>", "ادھ", "کرانی</w>", "پیچھے</w>", "وادی", "</w>", "چھوا", "ہیں،</w>", "بانہوں</w>", "کھیں۔</w>", "تواں</w>", "ملای", "لواریں</w>", "ہوئے</w>", "لگان", "نوابی</w>", "جلوہ</w>", "بلی</w>", "ما", "می</w>", "کالا،</w>", "فی", "ناکر</w>", "پکاتی</w>", "بنگال</w>", "بلاتے</w>", "لواری</w>", "گوں</w>", "نوالا</w>", "تاتی۔</w>", "جانا", "بلوایا</w>", "مانگو</w>", "مانگو", "ناب</w>", "رامی</w>", "والی۔</w>", "انا", "تانا</w>", "تلاتی</w>", "پکوانا</w>", "مد</w>", "سابو</w>", "چلاتا</w>", "لگادی۔</w>", "رہوں", "نگالیں۔</w>", "ہاری", "کتھ", "پرا</w>", "چلا</w>", "رون</w>", "رکھیں۔</w>", "سو", "پور</w>", "سراتے</w>", "ندرو", "مناس", "پرونے</w>", "راخوں</w>", "واح", "کرواتا،</w>", "ناسمجھ", "نگاہ</w>", "مندہ</w>", "باتوں</w>", "واتی</w>", "سکتا،</w>", "پراٹھ", "نای", "رہیں۔</w>", "توالوں</w>", "ابی</w>", "ندی</w>", "زہ</w>", "شامد</w>", "بہادر</w>", "شاباس</w>", "ای", "اتالی", "نونی۔</w>", "صو", "سان", "زمین</w>", "سواروں</w>", "وار", "بان", "ملیر</w>", "نک</w>", "الیا۔</w>", "لالہ</w>", "تاچھ</w>", "جاخ", "راتا۔</w>", "والوں</w>", "پرایک</w>", "رآ", "درخ", "بنایا۔</w>", "لای", "اون</w>", "اکت</w>", "سکے</w>", "لاک</w>", "ٹھیں</w>", "برہمی</w>", "سانچوں</w>", "اگو</w>", "ہوا</w>", "کراہ", "چاہے</w>", "سراتی</w>", "صور</w>", "مشر", "نایا</w>", "براکر</w>", "مل</w>", "ارہے</w>", "انگا</w>", "تاخ", "امرو", "شای", "پرکھ", "دیکھی", "سکرا</w>", "رات", "بھو", "کروائے</w>", "لاب</w>", "گراری", "شاکیں", "ﷺ", "کمائی</w>", "گاف</w>", "جب</w>", "انے</w>", "نواحی</w>", "اندر", "کراسے</w>", "پکوائی</w>", "پکار", "‘", "ا</w>", "ظ", "ادار</w>", "گاؤں</w>", "کمانڈ", "میرے</w>", "بلای", "برانڈ", "سناہ", "نکالی", "ہوناچاہی", "وانوں</w>", "ہانکو", "بنو", "پکو", "خوابی</w>", "ت</w>", "جاگو</w>", "چلانا</w>", "گالی</w>", "ہات", "ک", "شراف", "تاتے</w>", "لونگا۔</w>", "سنادو</w>", "اص", "برابری</w>", "مش</w>", "مانا۔</w>", "امی", "رال", "بلاتا،</w>", "ونے</w>", "رانک", "نانچ", "کاسارا</w>", "رایک</w>", "نگی", "کامران", "سوالگ", "باکل</w>", "مواف", "اکو</w>", "گئے</w>", "بندر</w>", "دروں</w>", "ب</w>", "رابیوں</w>", "لال</w>", "مالا۔</w>", "وایا</w>", "نچھو</w>", "میں</w>", "لگا", "انائی</w>", "جانتی</w>", "کانی</w>", "سی", "جہ</w>", "سوں</w>", "دیہ</w>", "سوال</w>", "بندروں</w>", "مناف", "راپنی</w>", "ٹ</w>", "کروں</w>", "نچے</w>", "بنیں</w>", "جاگا</w>", "جانا</w>", "تھ</w>", "لی</w>", "شر</w>", "رالیا</w>", "سکیوں</w>", "راب", "ماری۔</w>", "نگاری", "پہنچ", "خیں</w>", "بل</w>", "ی", "دوا</w>", "لابی</w>", "کرا</w>", "ہونی</w>", "مرہ</w>", "کروانا۔</w>", "باک", "بنالی۔</w>", "ناوا", "بائ", "سکہ", "چونکیں", "سراسر</w>", "بلوائے</w>", "مراک", "بادی</w>", "ملانے</w>", "تانے</w>", "اپنا</w>", "بنا۔</w>", "ابد", "کرواتی</w>", "انا،</w>", "توں</w>", "3", "6", "نارو", "دریا</w>", "کہاں</w>", "لوا</w>", "اگیں۔</w>", "انگر</w>", "سا،</w>", "سنوارے</w>", "قیر</w>", "جاکے</w>", "خیال</w>", "ہمارا</w>", "ون", "دی</w>", "ملاتے</w>", "ہی</w>", "پکوا</w>", "بلی۔</w>", "جاسکیں۔</w>", "خوشی</w>", "نانا،</w>", "نچلے</w>", "محی", "چی</w>", "سالگا</w>", "رانگی</w>", "انار", "لاسکتا</w>", "ہوں", "دوسرا</w>", "حی</w>", "واروں</w>", "ول</w>", "رابر", "کرامت</w>", "َ", "لاور</w>", "پکائ", "رہی۔</w>", "لوانا</w>", "کہیں</w>", "نکھیں</w>", "لگانی</w>", "الاپ</w>", "رہموار</w>", "مشام</w>", "شاند", "بالوں</w>", "برآ", "گاتی</w>", "بھ", "برا</w>", "ے۔</w>", "قی", "نکھی", "سادوں</w>", "کمان</w>", "لاسوں</w>", "سانی</w>", "کریہ</w>", "جاگا،</w>", "راچ", "لادیں</w>", "پول</w>", "نات", "تایا۔</w>", "بیں</w>", "ابیر</w>", "ئے</w>", "مادہ</w>", "اہ</w>", "وائ", "اپیا</w>", "نگا</w>", "سکاتے</w>", "بنچ", "کری", "تاوان</w>", "جانتے</w>", "نامور</w>", "رواد</w>", "انھ", "کراہ</w>", "کرام</w>", "مای", "کن</w>", "شہزادہ</w>", "پراتار</w>", "گیں</w>", "فواد</w>", "مالا</w>", "کروایا۔</w>", "اسے</w>", "اہمی", "بھی</w>", "انہیں</w>", "بوں</w>", "کات</w>", "سادھ", "سناتیں</w>", "وانی", "مع</w>", "باب</w>", "ۓ", "ونکیں</w>", "جاسکیں</w>", "کا", "لا۔</w>", "تلایا۔</w>", "لوادیں۔</w>", "ہاتھی۔</w>", "نکھیں", "باتاتی</w>", "ابواب</w>", "کتابوں</w>", "مون</w>", "بول</w>", "راس</w>", "نگر", "ہونے</w>", "لوگو", "ش", "ملائی</w>", "رہاتھا۔</w>", "لوہ</w>", "اگا", "کوار", "اندھ", "چھوا</w>", "ساس", "روند</w>", "کال", "سال</w>", "خوائ", "چھ", "واریوں</w>", "ساتیں۔</w>", "وائے</w>", "کالی", "سند", "رہاہ", "طرہ", "ہاتما", "شامل</w>", "لائے</w>", "ریوں</w>", "انوں</w>", "دن</w>", "شادیوں</w>", "لوائے</w>", "بندوں</w>", "لائی</w>", "راہ</w>", "اٹھی</w>", "توند</w>", "لواتے</w>", "دوسری</w>", "منا</w>", "شری", "دوا", "پوچھوں</w>", "جادو</w>", "باتھ</w>", "ہاری۔</w>", "اچھا</w>", "سنا</w>", "ونکا</w>", "جاتی۔</w>", "تیں</w>", "زیوں</w>", "شادہ</w>", "گا،</w>", "پک", "بابا۔</w>", "سنگار", "نگاہیں</w>", "بلال</w>", "ابل</w>", "بہادری</w>", "ہاکر</w>", "ساتھی۔</w>", "لاپروائی</w>", "سرو", "جامنیں", "رہا۔</w>", "ق</w>", "اگی۔</w>", "سانے</w>", "بواکو</w>", "گزی", "ات", "گون", "رانا۔</w>", "بوند", "پونچھ</w>", "بالیہ</w>", "نوالہ</w>", "کران", "برانچ", "تالاب", "والا۔</w>", "بانگ", "رامائی</w>", "نچل</w>", "سون", "لگوایا</w>", "تو", "</w>", "جانت", "من</w>", "گئی</w>", "لونی</w>", "سنادی</w>", "یہاں</w>", "سکتی</w>", "در</w>", "شاخیں</w>", "2", "بری۔</w>", "باپ</w>", "کمانا</w>", "سکو", "ند", "چلائ", "منوانے</w>", "پوچھو</w>", "بابوں</w>", "ندار</w>", "وادیں</w>", "کاپ", "گرادوں</w>", "کراتے</w>", "مناروں</w>", "کرواتا</w>", "انتوں</w>", "سالگرہ</w>", "بنارہا</w>", "کامات</w>", "دواں</w>", "تما</w>", "سنات", "لیں</w>", "پونی", "سناتے</w>", "لوا", "کو", "شابو</w>", "امل</w>", "راساں</w>", "بلاتی</w>", "الائے</w>", "جاتی", "مش", "چونکا۔</w>", "تالیوں</w>", "ص", "بہو", "جیہ</w>", "املہ</w>", "رہیں</w>", "لگاتی۔</w>", "1", "ال", "نامی</w>", "والا،</w>", "شالیں", "جال", "سن", "کونڈ", "ک</w>", "بہ</w>", "صاح", "باہی", "برہمن</w>", "لگوادیں</w>", "نوانا</w>", "ونکے</w>", "جونی", "لگادیا۔</w>", "کمندیں</w>", "لگا</w>", "طری", "گاوہ</w>", "لگایا۔</w>", "سکارا</w>", "اسکی", "لا،</w>", "نامراد</w>", "بلیوں</w>", "کرارا</w>", "براتا۔</w>", "بیٹھی</w>", "باہمی</w>", "کہاروں</w>", "گواری</w>", "خواہانہ</w>", "کرائ", "جالا</w>", "دیا۔</w>", "جون", "ٹی", "کھی", "ناری</w>", "شرابا</w>", "رکھی", "پکات", "بیہ</w>", "ابوں</w>", "تواس</w>", "یوں</w>", "منان</w>", "بھیا</w>", "گرا،</w>", "اسال</w>", "راتوں</w>", "ماتا</w>", "بر", "سایہ</w>", "مارا</w>", "بائے</w>", "کاتھی", "ملکہ</w>", "گیں", "تمانچے</w>", "جلایا</w>", "سکتے</w>", "باسیوں</w>", "میہاں</w>", "رہا،</w>", "کریوں</w>", "وانا</w>", "تابع", "جال</w>", "پوائ", "ہوتا</w>", "واہی", "اپڑ</w>", "اگاتے</w>", "تاح", "جاہی</w>", "ندیوں</w>", "کمندوں</w>", "درہم</w>", "ناند</w>", "راہیں</w>", "پکانے</w>", "مونوں</w>", "ہماری</w>", "ما،</w>", "شاد", "بھونڈ", "کروانا</w>", "بانیوں</w>", "لاپروا</w>", "بنالی</w>", "سوچ", "ّ", "پون", "نول</w>", "اراکی", "رایا۔</w>", "روائی</w>", "بیوی</w>", "منڈ", "خواتی", "کارآ", "کالی</w>", "تاح</w>", "ساو", "لانہ</w>", "بابا", "جادو", "بنوانا</w>", "بلاو", "بھون</w>", "باس</w>", "تمی</w>", "ماکہ</w>", "نکی", "انہ</w>", "انت</w>", "سکی", "شار</w>", "دریا۔</w>", "بھائی</w>", "ابھی", "اری", "توانہیں</w>", "لاں</w>", "چونک</w>", "پہونچی</w>", "لاتا۔</w>", "سکھانے</w>", "ہانت</w>", "جیا</w>", "ہمایوں</w>", "تھ", "جلی</w>", "برت</w>", "آئ", "جاگی", "امنے</w>", "سوا</w>", "کران</w>", "مامور</w>", "مندر</w>", "مشہور</w>", "سکھانا</w>", "نی۔</w>", "مراٹھی</w>", "مانگی</w>", "تابی</w>", "لانگیں</w>", "چلے</w>", "چلا", "اپنے</w>", "گارا</w>", "راکر</w>", "منگاکر</w>", "جانتا۔</w>", "بنی", "دون</w>", "جلانی</w>", "چلای", "تانتے</w>", "لگاتا۔</w>", "کتابیں</w>", "ارادہ</w>", "کتہ</w>", "شات</w>", "اندرا", "دو", "جاندار</w>", "کراس</w>", "برات</w>", "رکھی۔</w>", "جانیں</w>", "ء", "گواہوں", "کوں</w>", "تایا</w>", "ادیں</w>", "انکار", "ایسا</w>", "ض", "بان</w>", "سنوارا۔</w>", "اسی</w>", "بہا</w>", "چلاکی</w>", "ُ", "منگھو</w>", "بلا", "سری", "ادی", "پری</w>", "گیا۔</w>", "دھ", "لاچ", "نامناسب</w>", "اریر</w>", "وہ</w>", "رہا", "لان</w>", "من", "گریا۔</w>", "طر</w>", "ہالو", "کوا،</w>", "گاندھ", "شہز", "کاپیوں</w>", "سکتیں</w>", "ندن</w>", "کرائے</w>", "کہا۔</w>", "ندو", "امان</w>", "روای", "باتیں۔</w>", "طروں</w>", "تاف", "اصول</w>", "جالی</w>", "گانے</w>", "اکیا۔</w>", "رہائ", "سناتی۔</w>", "برا۔</w>", "کہی</w>", "مانگا</w>", "اتون", "منوں</w>", "سنگھ", "لگے۔</w>", "سکہ</w>", "رکھیں", "کرہ</w>", "نکالیں</w>", "رکھ", "ناول</w>", "ناونے</w>", "جایا</w>", "امرا،</w>", "سناتا،</w>", "کیں</w>", "نائ", "میاں</w>", "ْ", "ماندار</w>", "کراماتی</w>", "کھیں</w>", "لیں", "برو", "سندوں</w>", "سناک</w>", "ماندہ</w>", "شابا", "لیوں</w>", "شامی</w>", "ونکہ</w>", "نکتو", "واکو</w>", "بی</w>", "تھیں", "تلانے</w>", "گھور</w>", "ماما", "پہنچے</w>", "احی", "برام", "بہیہ</w>", "ئ", "کرایا۔</w>", "بلی", "ماریں</w>", "کرو</w>", "سکرائی</w>", "ابن</w>", "دونگا</w>", "جاو", "سیر</w>", "نگیں</w>", "ز</w>", "رہی</w>", "ہاف</w>", "باپوں</w>", "رہے۔</w>", "ت", "جاگی</w>", "انکار</w>", "لگات", "باندی</w>", "اگرہمیں</w>", "ٹیں", "وانہ</w>", "نگاموں</w>", "کمرا،</w>", "نکیں۔</w>", "نگرانی</w>", "شرات</w>", "اتو</w>", "شرے</w>", "پی", "گام", "اندرونی</w>", "کانے</w>", "کو</w>", "ناس", "ہوا۔</w>", "مرا</w>", "ماسک</w>", "نادیہ</w>", "بادہ</w>", "ہے۔</w>", "طرف</w>", "کاسی</w>", "منو", "کرا", "واسی</w>", "a", "کاکمرہ</w>", "بنا", "ساہی", "لگام</w>", "اہم</w>", "ائ", "ناری", "اح", "لاح</w>", "جوابی</w>", "انگیں</w>", "شاخ", "پری", "تھا</w>", "وی</w>", "جان</w>", "لونگ", "سرا</w>", "کتادیکھ", "شادی۔</w>", "ہامون</w>", "اتا</w>", "تادیں", "لواروں</w>", "جاسکتے</w>", "ً", "رام", "راحی</w>", "کروادو", "تاب", "ایک</w>", "کہانی", "ناتی", "پ", "سونیا۔</w>", "مریں</w>", "اہوا</w>", "لاناپڑ", "ہارا</w>", "نگال</w>", "صول</w>", "الاکی</w>", "سایا۔</w>", "سالگراہوں</w>", "مانگا،</w>", "سالار</w>", "بے</w>", "گاوں</w>", "لادونا</w>", "گاں</w>", "ماند", "کاری", "ساب", "ناسا</w>", "سراہا۔</w>", "اہر</w>", "پیا۔</w>", "ماہوار</w>", "تونکل</w>", "ڑا</w>", "اط", "کاب</w>", "ع", "ہانی", "پراسرار</w>", "اتھا</w>", "پڑیا</w>", "بوا</w>", "خوام", "دوائی</w>", "مناو", "تھی", "ج</w>", "کما", "بیر</w>", "پہ</w>", "تاوا</w>", "لانی</w>", "ساتا</w>", "امنی", "بہانے</w>", "لانگ", "کروادے</w>", "لو", "لگانے</w>", "باخ", "ونا</w>", "را</w>", "زیادہ</w>", "کاپی</w>", "شاد</w>", "اکا", "درا", "کادیا۔</w>", "سانڈ", "تہ</w>", "انی", "منی</w>", "جاب", "لاتوں</w>", "لا", "ادیوں</w>", "بیوں</w>", "ہاو", "کونا،</w>", "نوائ", "بچیں</w>", "شام", "ماتی۔</w>", "میری</w>", "کہو</w>", "سنی", "نگر</w>", "مام", "سر</w>", "ابی", "ماروں</w>", "رابے</w>", "ادوں</w>", "ناکہ</w>", "کائے</w>", "جای", "جواپنی</w>", "اس", "اریں</w>", "پروا", "ملوا</w>", "نوائی</w>", "چلا،</w>", "راد</w>", "v", "کیہ</w>", "شانوں</w>", "نکتی</w>", "زیر</w>", "لایا۔</w>", "لونے</w>", "لون</w>", "پہا", "کماتا", "روں</w>", "برابر", "بچی۔</w>", "لوا۔</w>", "بچھ", "اناچاہ", "مونگی۔</w>", "سنوں</w>", "ارو", "کاکر</w>", "تادیں</w>", "ماکر</w>", "بنادیا</w>", "اریں", "چیں</w>", "ساسات</w>", "ئی</w>", "سالے</w>", "رابیں</w>", "ارانہ</w>", "جارہاتھا</w>", "لاپ", "ہونگی۔</w>", "لگاہے</w>", "لوارو", "تیں", "کان", "بلاد", "پوچھ", "باح", "بڑھ", "اکی</w>", "ہارا،</w>", "شالوں</w>", "باسک", "فوائ", "لاوہ</w>", "بنوائی</w>", "والہ</w>", "دیکھا</w>", "اسکری", "اونچی</w>", "لڑ", "ٹھ", "ابا</w>", "لاس", "منایا۔</w>", "جاگا۔</w>", "نکہ</w>", "وائی</w>", "سر", "ناں</w>", "ونکہ", "گوندھ", "بارات</w>", "باد", "گھ", "ارے</w>", "گراں</w>", "انھیں</w>", "کابھی", "چلوں</w>", "بلانے</w>", "نابولی۔</w>", "اہی", "بابو</w>", "بونگا</w>", "بالے</w>", "شاں</w>", "رانی", "چون", "اتھ</w>", "فو</w>", "برا،</w>", "املوں</w>", "جلا</w>", "کارا۔</w>", "کانیں</w>", "امات</w>", "لاموں</w>", "انہوں</w>", "ری۔</w>", "لارا</w>", "واری</w>", "پہنچو", "اپڑ", "سمجھے</w>", "زیں</w>", "لاہ", "کاتے</w>", "مند</w>", "کاپہ", "ادے</w>", "نگام", "لاتع", "کمانے</w>", "کاد", "ندھ", "چھوا،</w>", "…", "تاو", "کھیں", "اس</w>", "مشہو", "الا،</w>", "کرادھ", "نکے</w>", "نالیں</w>", "کواس</w>", "بنالیں۔</w>", "بھی", "پرو", "شاپر</w>", "پروا</w>", "و", "کایا</w>", "منہ</w>", "رون", "لارو", "شاکیں</w>", "بچوں</w>", "کات", "احمد</w>", "بالائی</w>", "پکارا", "ماح", "رانی۔</w>", "اکرو", "تم</w>", "کراس", "رادیا۔</w>", "سکراتا</w>", "ائی</w>", "الہ</w>", "چلانے</w>", "راف", "کروائ", "رالے</w>", "جاں</w>", "بارو", "سوچی</w>", "بنے</w>", "کاتا</w>", "اتا", "جلاکر</w>", "جھ", "بامش", "لونا</w>", "لابا", "نواں</w>", "مون", "پونچھ", "تائ", "وال</w>", "گاروں</w>", "کاں</w>", "گالے</w>", "پوا</w>", "انی</w>", "اچھی</w>", "سوندھ", "وانیہ</w>", "ے؟", "ور</w>", "ہاں</w>", "رائ", "خواس", "پکانا</w>", "بنار", "بوا۔</w>", "ہارا", "بع", "ار", "ارادی</w>", "لاتا", "سکیں۔</w>", "کانام</w>", "پکاتا</w>", "املے</w>", "پو</w>", "ماہی</w>", "پڑ", "پہیا</w>", "ٹیں</w>", "مانی۔</w>", "اسر</w>", "نیر</w>", "بارہا</w>", "‘‘۔</w>", "شادی</w>", "کونا</w>", "تماد", "اطر", "بلا،</w>", "ادیا</w>", "ہمار</w>", "نوں</w>", "ساخ", "تاتھا۔</w>", "ار</w>", "اتاری۔</w>", "ملاو", "سنانی</w>", "جنگی</w>", "کتے</w>", "نکالئے</w>", "کونہ</w>", "ریا</w>", "مار</w>", "ڑی</w>", "شاپ</w>", "وار</w>", "ٹیوں</w>", "کاتا۔</w>", "الاک</w>", "چاہی</w>", "بنوائے</w>", "بنال", "سوالیہ</w>", "دواروں</w>", "کرتے</w>", "گوال", "کاگا", "چلی</w>", "بالیوں</w>", "لوانے</w>", "بد", "کہار</w>", "ری</w>", "انگی", "باس", "اگر", "إ", "تاگ", "سراہ", "پک</w>", "راہم</w>", "راری</w>", "اتر</w>", "بابر", "منگواکر</w>", "رونے</w>", "چون</w>", "ٹی۔</w>", "تاک</w>", "کمایا</w>", "نچی", "دونگا۔</w>", "روانی", "تلاش</w>", "چلاہے</w>", "سونا</w>", "“", "ہمراہ</w>", "کرہے</w>", "اگرآ", "اک</w>", "رافوں</w>", "کری۔</w>", "نواسے</w>", "جاسکتاہے</w>", "تالابوں</w>", "ناکافی</w>", "بنواتا</w>", "نچو", "ناور</w>", "بھیا۔</w>", "گرہ</w>", "کماتا</w>", "کروا</w>", "نیا۔</w>", "بانچھ", "ونچ", "بچھوا</w>", "ساتو", "ادی۔</w>", "ر", "تمہیں</w>", "لگوایا۔</w>", "مجھ", "کہیں۔</w>", "بیٹھیں</w>", "نڈ", "نوابوں</w>", "موا", "ہاہاہا", "ماریوں</w>", "کماری</w>", "قیوں</w>", "جایا۔</w>", "لام", "کروایا</w>", "لافوں</w>", "ماس", "لاوار", "باتیں", "راح</w>", "اپ", "سرہاں</w>", "طرے</w>", "نگرو</w>", "چلی", "مناتے</w>", "بدر</w>", "ساتھ</w>", "الات", "لانا۔</w>", "حی", "نان</w>", "طر", "ساری</w>", "فون</w>", "گراریوں</w>", "کرواتا۔</w>", "مرا", "بلات", "مونچھوں</w>", "بابر</w>", "لوارہی</w>", "دہ</w>", "وا</w>", "شام</w>", "دیا</w>", "بارہ</w>", "سامت</w>", "جوائ", "جنگوں</w>", "جلول</w>", "پرکھی", "صوں</w>", "و</w>", "تھو</w>", "طرا", "قریب</w>", "نو", "کواچھی</w>", "نگھ", "ٹ", "براہ</w>", "تاہ</w>", "ناسوچ", "ِ", "جود</w>", "چونک", "لاتا</w>", "امانت</w>", "کاموں</w>", "رات</w>", "تھیا</w>", "لارہا</w>", "نائی</w>", "را،</w>", "مان", "کمال</w>", "دوانے</w>", "پروں</w>", "بہانا</w>", "الوں</w>", "ح", "گاگر</w>", "تار", "بنوالی</w>", "گوارہ</w>", "چیر</w>", "ابو", "ملامت</w>", "مشا", "کہو", "سی۔</w>", "ناروں</w>", "بانکے</w>", "لگو", "انگ", "چلیں</w>", "تلاف", "جاگی۔</w>", "گی۔</w>", "اچ", "شہزادی</w>", "جام", "تمند</w>", "نگا،</w>", "کیں", "انچوں</w>", "گاہے</w>", "دیوں</w>", "سکرانے</w>", "جاہ</w>", "والا</w>", "گال</w>", "اُ", "ڑ", "نیں</w>", "تادوں</w>", "گابی</w>", "لادو", "ٹھیوں</w>", "کاتی", "کمل</w>", "لایا</w>", "سنیں</w>", "مر</w>", "ناب", "لگا۔</w>", "لاحی</w>", "خی</w>", "بہانوں</w>", "اتار", "دیں</w>", "لگاناچ", "دواخ", "تارا۔</w>", "سکرت</w>", "انکا۔</w>", "دیکھی۔</w>", "نارہ</w>", "مونی</w>", "پکائے</w>", "خوآ", "کہا،</w>", "اب", "تلائے</w>", "ملا", "پہونچ", "ناکارہ</w>", "ناہو", "کما</w>", "منگواتے</w>", "واپس</w>", "سات</w>", "ہانک</w>", "کریں۔</w>", "بندریا</w>", "شارہ</w>", "کائ", "تانوں</w>", "سونا۔</w>", "تی", "سالی</w>", "ہانگ", "مامو", "ب", "سرون", "جاتی</w>", "گار</w>", "بائی</w>", "دوسرے</w>", "ساتی</w>", "بالو", "ناہی</w>", "شر", "گھر</w>", "جلاتا</w>", "گا۔</w>", "ساتھیوں</w>", "پرے</w>", "ماسے</w>", "خیا</w>", "گالوں</w>", "کری</w>", "چی۔</w>", "گامو", "ہیا</w>", "اہی</w>", "پروانہ</w>", "گرے</w>", "تاکتے</w>", "ے", "جلاس</w>", "لامی", "پکی</w>", "انکی</w>", "ماتم</w>", "انادی", "سوار</w>", "بنانا۔</w>", "منگو</w>", "ان</w>", "ماروی</w>", "نگ", "ارا", "سکیں</w>", "کافی", "ناچاہ", "”۔</w>", "خی۔</w>", "نام", "اب</w>", "رہو</w>", "پہنچوں</w>", "باکو</w>", "کابی", "د</w>", "کالونیوں</w>", "روار</w>", "تارہا۔</w>", "کریں</w>", "بند", "منگوائ", "ارا</w>", "اکہ</w>", "شرابور</w>", "کرواو", "بناک</w>", "لالو</w>", "دیکھیں", "چونچوں</w>", "منائ", "لاسے</w>", "اتیں</w>", "مانی</w>", "اما،</w>", "جانک", "ابی۔</w>", "بابل</w>", "کون", "ابندی۔</w>", "اہو", "رونگ", "نانی", "ارو</w>", "چلیں", "بونڈ", "ٍ", "بندہ</w>", "باتونی</w>", "لال", "تاتھا</w>", "شراب</w>", "الئے</w>", "نامع", "بارون", "مانگوں</w>", "کھی</w>", "بچے</w>", "الیں", "مانگی", "ساح", "سکری", "انکل</w>", "کاتی</w>", "انکا</w>", "ے</w>", "جاب</w>", "رہوتی</w>", "جاسکتی</w>", "را۔</w>", "دوسروں</w>", "ناکارہ", "اپری", "سندی</w>", "چونچل", "باسوں</w>", "کیں۔</w>", "چھوٹے</w>", "اپی", "کاون", "نکالے</w>", "رافی", "شاہی", "دیکھیں۔</w>", "ٹھی</w>", "سیا</w>", "بوائ", "ونگا</w>", "ہاتھ", "توآ", "جا،</w>", "بولی</w>", "خوں</w>", "براو", "اکا</w>", "اتم", "اتھ", "نور</w>", "امی</w>", "ناتے</w>", "مونڈھ", "کمر</w>", "ش</w>", "روانہ</w>", "بلو", "نوالے</w>", "وان</w>", "بیٹھی", "شاہانہ</w>", "کرنے</w>", "چونا</w>", "رامنا</w>", "ہمار", "سونڈ", "سوارہو</w>", "اوند</w>", "نکالا۔</w>", "رانوں</w>", "ماریں", "لانوں</w>", "لواکر</w>", "ادہ</w>", "لانگوں</w>", "لگو</w>", "پاس</w>", "ایہ</w>", "ریہ</w>", "لاتیں</w>", "اوں</w>", "ارہا۔</w>", "کہوں۔</w>", "شاہوں</w>", "سال", "نوالیہ</w>", "بناتیں</w>", "شی</w>", "پرائے</w>", "سار</w>", "ماتے</w>", "امد</w>", "اکے</w>", "ماری", "پڑھ", "سناتی</w>", "شامت</w>", "جلانا</w>", "گول</w>", "والو", "نچوائ", "پکارا</w>", "تاخیر</w>", "کیوں</w>", "لونا", "باہ", "آ", "گاون</w>", "ونانی</w>", "تامی", "بناتیں", "شا</w>", "ملیں</w>", "بونی</w>", "تونے</w>", "واری", "کھ", "منات", "مونچھ", "ملا۔</w>", "نانے</w>", "تاخی</w>", "ہائی</w>", "نگالیں", "چلو</w>", "جارہا</w>", "تادیا</w>", "لگادی", "انتا</w>", "چھو", "منو</w>", "بنگ", "بچیں۔</w>", "اندو", "بال", "کایا۔</w>", "رہاہے۔</w>", "ملوایا</w>", "ناموں</w>", "براگیا</w>", "جاکر</w>", "جلاتی", "ساندھ", "باو", "جونی</w>", "وام</w>", "جاگرا۔</w>", "گریوں</w>", "،", "درو", "پھیوں</w>", "ہمیں</w>", "نیں", "برہان</w>", "ناط", "جانی</w>", "راک", "کرنا</w>", "اف", "وارت</w>", "چاہی", "جلائی</w>", "،</w>", "نابولیں۔</w>", "جو</w>", "یر</w>", "سنی۔</w>", "مایہ</w>", "نکاح</w>", "چلاتا۔</w>", "سکتا</w>", "جاند", "لاگی</w>", "اں</w>", "سکت", "ٔ", "پرونا</w>", "جاتاہے</w>", "لاتی۔</w>", "باں</w>", "نگال", "دیکھ</w>", "لگائ", "غ", "لاتیں", "جانچ", "منگوا</w>", "لوگیر</w>", "لگواتی</w>", "ہمی", "ملایا</w>", "گئ", "نات</w>", "گری۔</w>", "سے</w>", "لاح", "بچ", "اکوں</w>", "کھیر</w>", "افو", "ابندی</w>", "بنان", "پراتارو", "چھ</w>", "بانا</w>", "گری</w>", "مو</w>", "بدار</w>", "مرو</w>", "باندھ", "جاسکتی۔</w>", "ماہ", "پہنچی", "ہیں۔</w>", "رواہا،</w>", "کچھ</w>", "اسات", "رکھیں</w>", "شا۔</w>", "جوانی</w>", "مروا</w>", "لالے</w>", "ونوں</w>", "تماد</w>", "ملیں", "کارائ", "گرا", "انتھ", "شرابی</w>", "سور</w>", "ماسی</w>", "کارو", "پکاسو", "منظ", "نواسی</w>", "ماندے</w>", "وادی</w>", "نگراں</w>", "ماتی</w>", "ونگ", "تانیوں</w>", "کال</w>", "بہ", "چاہو</w>", "واس", "سکتہ</w>", "کاح", "تالی</w>", "لاکر</w>", "تاہیں۔</w>", "رابی</w>", "وں</w>", "ہامی</w>", "کسی</w>", "مانگ", "تھا۔</w>", "ہاتھیوں</w>", "شاروں</w>", "سرہ", "لڑا</w>", "دراص", "اگی</w>", "پکی۔</w>", "مانگیں۔</w>", "صورت</w>", "ن", "سادی۔</w>", "جاسکیں", "کوا۔</w>", "ابندیوں</w>", "مالی", "توندی", "پہ", "ٹیا</w>", "گاما</w>", "سان</w>", "بندھ", "سارے</w>", "دی۔</w>", "تاتا</w>", "پکار</w>", "لواتی</w>", "باسو", "شار", "بھی۔</w>", "سوالات</w>", "لگادوں</w>", "لگالیا۔</w>", "کارا</w>", "پیچھ", "پکا</w>", "چاہ</w>", "براتی</w>", "کروالیں", "مانچ", "فیں</w>", "جاتا</w>", "ل", "ہان", "چل", "بہار</w>", "نا", "والا", "ناکامی</w>", "مت</w>", "بھونکے</w>", "نکار</w>", "خیر</w>", "شہاب", "ناف", "سکراتے</w>", "جاسکتا</w>", "مندوں</w>", "ہماگ", "بار", "برابر</w>", "لاپرواہ</w>", "نالی</w>", "شادی", "شرار", "رواہوں</w>", "جلانے</w>", "ملی</w>", "نانی</w>", "قی</w>", "انڈ", "ہوئی</w>", "رواہا</w>", "جلایا۔</w>", "کمت</w>", "کراتی</w>", "ماکا</w>", "ناہی", "نکھیں۔</w>", "لڑی</w>", "سکرائے</w>", "گئے۔</w>", "نکائی</w>", "نکال", "جوان</w>", "بہاو", "ہای", "تانی۔</w>", "اکرام</w>", "جاپہنچ", "انیہ</w>", "امی۔</w>", "چھوں</w>", "کابل</w>", "سارا", "بنایا</w>", "امیوں</w>", "لئے</w>", "پہیوں</w>", "ساط", "افیوں</w>", "مانت</w>", "بواکے</w>", "مشان</w>", "ہادی۔</w>", "روندے</w>", "کرو", "بع</w>", "سالگرہیں</w>", "گیر</w>", "پوچھ</w>", "انگری", "درت</w>", "ہاراو", ".", "کا،</w>", "بدو", "رول</w>", "ونی", "ہاتھوں</w>", "نیوں</w>", "نکروں</w>", "پکیں</w>", "ناو", "کرونگی۔</w>", "ملی", "کوآ", "میں", "مادر</w>", "سا۔</w>", "کاپی", "اپر</w>", "اکر</w>", "جلی", "پکا", "بنی</w>", "روند", "وایا۔</w>", "تم", "پہنچی</w>", "رہے،</w>", "جائے</w>", "راگاہوں</w>", "بلوں</w>", "رادھ", "بنوادے</w>", "مانڈ", "گاہ", "ٹھیا</w>", "میرا</w>", "گروں</w>", "پکارہی</w>", "گوارا</w>", "جاگ", "میں۔</w>", "بانی", "لاروا</w>", "نواب</w>", "ساس</w>", "نکالی۔</w>", "بوائے</w>", "بدی", "راہے</w>", "مادے</w>", "اسکی</w>", "ہارات</w>", "جالگے۔</w>", "الگ", "فیوں</w>", "ناگوار</w>", "کاپیچھ", "مانتیں</w>", "امندی</w>", "بایا</w>", "جواس</w>", "ناتا</w>", "اسکار", "آ", "بی", "با،</w>", "تمندی</w>", "لگادیا</w>", "ہر</w>", "بوانے</w>", "دونو", "اکھ", "نگاہوں</w>", "راح", "بوندیں</w>", "گوالی</w>", "لگانا،</w>", "خوا،</w>", "بنالیا</w>", "اتوار", "ساگ", "اگا،</w>", "بلا</w>", "ہونگی", "الیں</w>", "شامی۔</w>", "بلوائ", "نارا", "باتے</w>", "سیوں</w>", "ندرہ</w>", "دونی</w>", "پڑا</w>", "ٹھی", "ماہی", "کاٹھ", "کالا</w>", "اطراف</w>", "دوات</w>", "مو", "تاری</w>", "اما", "پکتی</w>", "اونے</w>", "بد</w>", "ہونا</w>", "مانہ</w>", "پرانی</w>", "ملہ</w>", "کاروائی</w>", "امیاں</w>", "مارا،</w>", "پکاتے</w>", "سانوں</w>", "الاک", "ملوں</w>", "بات", "بالا</w>", "بالی۔</w>", "خواں</w>", "رانھیں</w>", "پکتا</w>", "انگور</w>", "راسی</w>", "لگیں۔</w>", "سنایا</w>", "تما", "ہونگا۔</w>", "ہونا", "کروندوں</w>", "لوایا</w>", "لاخیں</w>", "س</w>", "ہانی</w>", "نکتا</w>", "سونگھ", "جاس", "اگوں</w>", "اسی", "باسی</w>", "تائی</w>", "دوسو", "یا۔</w>", "رارت</w>", "کریں", "واف", "گھونگا</w>", "سکن</w>", "مانتے</w>", "منوا</w>", "امار</w>", "کروادیا۔</w>", "سرہانے</w>", "کراکر</w>", "چی", "کے</w>", "مگر</w>", "اتی", "ا،</w>", "ندی", "نانہ</w>", "نگو", "کارانہ</w>", "رواں</w>", "سند</w>", "درخت</w>", "ہوا", "منائی</w>", "گرانے</w>", "بھونک", "سکو</w>", "گھون", "نکالیں۔</w>", "سوالوں</w>", "کرامی</w>", "اچی</w>", "ندو</w>", "شانہ</w>", "انتی</w>", "گایا۔</w>", "شاخوں</w>", "کوا", "کراہوں</w>", "سنائی</w>", "ڈھ", "زمی", "نکی</w>", "ماسی", "جاتے</w>", "پکا۔</w>", "ابھی</w>", "تھی۔</w>", "ساٹھ", "برانا</w>", "نگروں</w>", "بانو", "واں</w>", "چاہوں</w>", "برادری</w>", "سوچیں۔</w>", "چونی</w>", "ہانا</w>", "اون", "توالی</w>", "س", "نوان</w>", "بولیں</w>", "ہائ", "نون", "ریں۔</w>", "شائ", "تاکہ</w>", "گاو", "پھی</w>", "کی</w>", "شرابہ</w>", "راخ", "تال", "بناو", "گونے</w>", "لگاتے</w>", "سانا</w>", "الات</w>", "ندوس", "سواری", "باہمت</w>", "جلات", "مونگی</w>", "سکا۔</w>", "ٹر</w>", "سارہ", "لوگ", "میر</w>", "بلایا</w>", "ناکام</w>", "بادشاہ</w>", "شارت</w>", "گروہ</w>", "سونے</w>", "افی</w>", "گاتا</w>", "نگران</w>", "کرتا</w>", "تال</w>", "بالی", "چیہ</w>", "کبھی</w>", "اطر</w>", "ساتھ", "شاگر</w>", "شال</w>", "بناتا۔</w>", "جانتی۔</w>", "بیٹھ</w>", "کروالیا</w>", "سکتاہے۔</w>", "اسر", "اسکائ", "لگاتی</w>", "لیہ</w>", "پہیہ</w>", "لیں۔</w>", "ہے</w>", "دوست</w>", "تاروں</w>", "سار", "گرام", "مات", "سرال</w>", "سکتیں۔</w>", "لگی", "بونگ", "سوچو</w>", "لات</w>", "مندر", "جو", "کادو", "جوا", "طرار</w>", "ابدی</w>", "برائی</w>", "بات</w>", "اسکول</w>", "بہے</w>", "ہاتھی</w>", "اگو", "تاکر</w>", "ہا", "ہمالیہ</w>", "بندر", "لاخوں</w>", "ط", "مال</w>", "ہانیہ</w>", "سران</w>", "اوی</w>", "جاتیں۔</w>", "کماتے</w>", "سنای", "کہا:”", "’", "راس", "جوائی</w>", "اہ", "بادیوں</w>", "تانہ</w>", "بنڈ", "ساسے</w>", "جادونی</w>", "انونی</w>", "ملوایا۔</w>", "کام</w>", "اپوں</w>", "گیا</w>", "نکالا", "گرائ", "اک", "شہی", "سامن", "بلاتیں</w>", "تالاب</w>", "کاروں</w>", "لاف</w>", "پو", "ناپ", "جلاہے</w>", "ناص", "منانا</w>", "نوا</w>", "بالی</w>", "چونکے</w>", "پونے</w>", "با", "اتار</w>", "رانے</w>", "سامان", "فور</w>", "کتیں</w>", "کمش", "گائ", "ونگیں</w>", "بلوایا۔</w>", "راند", "اگیا۔</w>", "زیں", "سکتا۔</w>", "والور</w>", "چلیں۔</w>", "ٰ", "تاران</w>", "–", "ہاتھ</w>", "سنار", "بھونی۔</w>", "اپ</w>", "مری", "کاریوں</w>", "سنیں۔</w>", "لگاکر</w>", "امیر</w>", "کا۔</w>", "بارے</w>", "ناتیں", "نگی</w>", "!</w>", "گائے</w>", "بناہوا</w>", "والاپر", "سانچ", "نکا۔</w>", "کتی</w>", "کرواتے</w>", "رہے</w>", "لوار", "تاتا", "بوابے</w>", "فوارے</w>", "ارا،</w>", "کالو", "کمرے</w>", "بلو</w>", "نگالی</w>", "مادی</w>", "لانا</w>", "ً</w>", "بناسکتے</w>", "پڑ</w>", "اتاری", "سواری</w>", "پانی</w>", "ہماک</w>", "تاں</w>", "لانا", "راکھ", "د", "شروع</w>", "ملائ", "کی", "بال</w>", "وانے</w>", "ماہانہ</w>", "سنگ", "․․", "نکال</w>", "انون</w>", "گوالا</w>", "أ", "بنائ", "ملانا</w>", "ونگوں</w>", "بولیوں</w>", "جی", "سنار</w>", "وال", "یں۔</w>", "بیا</w>", "توا</w>", "لگائی</w>", "ملے</w>", "الو", "چلانا", "جوادی", "تلادیں</w>", "امن</w>", "لادیا</w>", "تا", "لے</w>", "جانو", "رور</w>", "ابال</w>", "انگو", "دونو</w>", "ساف", "تھیں۔</w>", "ہمانان", "لاتے</w>", "اسکو", "بنوایا</w>", "جواں</w>", "لاسک</w>", "کتاب", "کمرا</w>", "سرائے</w>", "چل</w>", "ہونگی</w>", "جلا", "سنایا۔</w>", "گواہ</w>", "رانہ</w>", "بانہیں</w>", "درانی</w>", "راہوں</w>", "کروادی</w>", "چاہیں", "برے</w>", "پہنچیں</w>", "بانگیں</w>", "بناتے</w>", "الانکہ</w>", "پہنچ</w>", "باریوں</w>", "نہ</w>", "تاتا۔</w>", "لوار</w>", "منگا</w>", "لگاؤں</w>", "تانی</w>", "اکم</w>", "لگوں</w>", "سکراہ", "نچلا</w>", "او", "جل</w>", "جوانوں</w>", "بل", "الیوں</w>", "وندی</w>", "نکالی</w>", "ل</w>", "بونے</w>", "بناکر</w>", "بناسکو", "مارے</w>", "زیہ</w>", "بہاراں</w>", "باہر</w>", "دوں</w>", "لڑ</w>", "نالیوں</w>", "جوابات</w>", "امام</w>", "گز</w>", "کمالات</w>", "سکت</w>", "کاگھ", "ساپو", "ونو", "لیم</w>", "کانچ", "گایا</w>", "الواد", "لگوائ", "کای", "مرہم</w>", "انگوں</w>", "پکانا،</w>", "اتے</w>", "ہما", "براتے</w>", "پکے</w>", "شاندار</w>", "لگیں</w>", "کمن", "کہوں</w>", "کہانیوں</w>", "رائے</w>", "بند</w>", "ونک", "بلاوہ</w>", "موں</w>", "سا", "واہ", "باسو</w>", "چلاکہ</w>", "ہونیں</w>", "نکالو</w>", "تی۔</w>", "ؔ", "ؤ", "مائی</w>", "بندی</w>", "ناخو", "جاکر", "بچو", "ۂ", "ملاپ</w>", "لواتا</w>", "انچواں</w>", "کتابیں", "لگانا</w>", "ہ", "جامن</w>", "رافیہ</w>", "کاکام</w>", "بلالو", "ناتھ</w>", "ٹھی۔</w>", "واص", "اگر</w>", "واب", "ساکھ", "امرا</w>", "راد", "ہانکتی</w>", ")", "سران", "اگرے</w>", "منگواتی</w>", "ارہا</w>", "پکی", "اچھ", "ابند</w>", "راہے۔</w>", "کروادی۔</w>", "پی۔</w>", "لاتی", "الی", "ابات</w>", "فو", "مان</w>", "جیسے</w>", "اماں</w>", "جار</w>", "انچ", "سرور</w>", "لاری</w>", "کھی۔</w>", "سون</w>", "تابندہ</w>", "شہاد", "مارو", "بچی</w>", "چاہا۔</w>", "نی", "بلائ", "دوار</w>", "مارت</w>", "نگرانوں</w>", "بنا</w>", "طرہ</w>", "نالے</w>", "ے،</w>", "کت</w>", "سیں</w>", "بہانہ</w>", "کھیوں</w>", "ساں</w>", "لیا</w>", "بانے</w>", "ہوہ</w>", "ندور</w>", "چلاتے</w>", "ڈ", "ہواکہ</w>", "اگی", "ونڈ", "اد", "منی", "باہم</w>", "ہوں۔</w>", "ادیں", "کاک", "بنوں</w>", "رامو</w>", "روانے</w>", "تلاو", "اگانا</w>", "نکھ", "بھونک</w>", "آواز</w>", "لونوں</w>", "سکتاہے</w>", "مناسب</w>", "سکی۔</w>", "بیٹھی۔</w>", "چ", "باد</w>", "را", "اریوں</w>", "برہان", "کالونی", "کانتی</w>", "شہر</w>", "انچی</w>", "کروادیا</w>", "کرونی", "گاکہ</w>", "ادروں</w>", "سروں</w>", "کافی</w>", "منگوانی۔</w>", "گات", "اری۔</w>", "تا</w>", "بارت</w>", "تانگا</w>", "کونوں</w>", "ٹھیک</w>", "گار", "جواب</w>", "ماہ</w>", "کور</w>", "سنا", "مونہ</w>", "کاٹھی</w>", "ابر</w>", "تونون</w>", "اکیہ</w>", "چو</w>", "سمجھ</w>", "منگوائی</w>", "شاہ</w>", "ناہ", "واب</w>", "مرادوں</w>", "ندے</w>", "ناچ", "کالونی</w>", "تاط", "ریب</w>", "جام</w>", "ادی</w>", "واپ", "مرے</w>", "اٹھیں۔</w>", "ابلہ</w>", "جوہ</w>", "ال</w>", "افوں</w>", "سوا", "لیا۔</w>", "نکالو", "اسکا", "بلے</w>", "لوں</w>", "جیں</w>", "اتھا۔</w>", "اٹھی", "تیں۔</w>", "ہائے</w>", "شاگر", "تھوں</w>", "کابلی</w>", "نامنظ", "الاں</w>", "راکی</w>", "نون</w>", "تی</w>", "سکول</w>", "اکاری</w>", "ر</w>", "آپ</w>", "ث", "اصو", "ہیں</w>", "سارا،</w>", "شرو", "خواہیں</w>", "اسکتے</w>", "کہانی</w>", "5", "ہوائ", "سناتا</w>", "وامی</w>", "سوچی", "ہوائی</w>", "جاپ", "کاہے</w>", "کونی</w>", "رونی</w>", "نار", "اتون</w>", "ادر</w>", "لانا،</w>", "لاٹھی", "تمائے</w>", "پھر</w>", "نایا۔</w>", "ہوا،</w>", "راہ", "بنوای", "تابدار</w>", "جلدی</w>", "کامی", "نادر</w>", "خون</w>", "ناح", "سوائے</w>", "اتاریں</w>", "ہانہ</w>", "مواد</w>", "جاتا", "سوات", "نگرال", "رالیں</w>", "خواب", "بلایا۔</w>", "ری", "گھول</w>", "خونی</w>", "سام</w>", "لاری", "مراد</w>", "گائی</w>", "رامو", "ملایا۔</w>", "بالیں</w>", "ند</w>", "تمی", "کایک</w>", "انا۔</w>", "مایا</w>", "پکاتی۔</w>", "ی</w>", "منگوانا</w>", "اٹھیں</w>", "گیوں</w>", "بچیوں</w>", "پراو", "گی", "ناہموار</w>", "پکارا۔</w>", "جلاتے</w>", "امن", "سالانہ</w>", "کیا</w>", "تلا</w>", "خوار</w>", "ہان</w>", "گرہوں</w>", "سوچوں</w>", "اح</w>", "شامو</w>", "ملالیں</w>", "سنیں", ":", "چلاتیں", "رالا</w>", "شہ</w>", "کرونگی", "ڑھ", "تای", "گرام</w>", "نالائ", "شانی</w>", "تانگ", "چلاتی</w>", "کامران</w>", "دری</w>", "ہاتما</w>", "ما</w>", "کر</w>", "ہال", "جاگر</w>", "کاری</w>", "چاہیں</w>", "c", "بوایا</w>", "بانکا</w>", "نوائے</w>", "گراو", "املی", "ح</w>"]